"LAST_BACKUP" = "Letztes Backup:";
"NEXT_BACKUP" = "Nächstes Backup:";
"BACKING_UP" = "Backup sichern:";
"ACCESSING_BACKUP" = "Zugriff auf Backup-Volume …";
"IN_PROGRESS" = "Backup erstellen …";
"PREPARING" = "Backup vorbereiten …";
"STOPPING" = "Backup stoppen …";
"THINNING" = "Aufräumen …";
"DELETING" = "Alte Backups löschen …";
"FINISHING" = "Backup abschließen …";
"EXCLUDE" = "Ausschließen";
"NOT_MOUNTED" = "Das Backup-Zielvolume ist nicht aktiviert.";
"INCLUDED" = "Geschätzte Größe des vollständigen Backups: %@";
"CALCULATING" = "Größe des vollständigen Backups berechnen …";
"ENCRYPT_IMAGE_NAME" = "Backup von %@%@";
"DI_ERR_TITLE" = "Beim Erstellen des verschlüsselten Backup-Images ist ein Fehler aufgetreten.";
"DI_EXISTS" = "Ein verschlüsseltes Backup existiert bereits auf diesem Volume.";
"DI_ERROR" = "Fehler %d ist aufgetreten";
"DI_FAILED_TO_MOUNT" = "Das Image konnte nicht aktiviert werden.";
"OK" = "OK";
"SHOW_HIDDEN_ITEMS" = "Unsichtbare Objekte einblenden"; // checkbox
"CALCULATING_SIZE" = "Änderungen berechnen …";
"CALCULATING_CHANGED_ITEMS" = "%@ Objekte vorbereiten …";					
"CALCULATING_EXCLUDED_ITEMS" = "%@ Objekte ausschließen …";
"CALCULATING_DEEP_SCANNED_ITEMS" = "%@ Objekte überprüfen …";

"MOUNTING" = "Backup-Volume verfügbar machen …";
"INDEXING" = "Backup indizieren …";

// voice-over strings
"AX_ADD" = "Objekt zur Liste „Nicht sichern“ hinzufügen";
"AX_REMOVE" = "Objekt aus der Liste „Nicht sichern“ entfernen";

// error strings
"FAILED" = "Fehlgeschlagen";
"DELAYED" = "Verzögert";
"TIME_MACHINE_ERROR" = "Fehler bei Time Machine";

"WARNING_SAME_DISK_TITLE" = "Möchten Sie wirklich Ihr Backup auf dem gleichen Gerät sichern, auf dem sich die Originaldaten befinden?";
"WARNING_SAME_DISK_ONE_CONFLICT" = "Das Backup-Zielvolume „%@“ befindet sich auf demselben Gerät wie das Volume „%@“, das zurzeit gesichert wird.\n\nUm Ihre Daten besser zu schützen, sollten Sie Ihr Backup auf einem anderen Gerät sichern.\n";
"WARNING_SAME_DISK_MULTIPLE_CONFLICTS" = "Das Backup-Zielvolume „%@“ befindet sich auf demselben Gerät wie die Volumes %@ und %@, die zurzeit gesichert werden.\n\nUm Ihre Daten besser zu schützen, sollten Sie Ihr Backup auf einem anderen Gerät sichern.\n";
"QUOTED_VOLUME_NAME" = "„%@“";
"LIST_SEPARATOR" = ", ";
"USE_SELECTED_DISK_BUTTON" = "Ausgewähltes Volume verwenden";
"CHOOSE_ANOTHER_DISK_BUTTON" = "Anderes Volume auswählen";

"WARNING_NO_DESTINATION_TITLE" = "Es wurde noch kein Backup-Zielvolume ausgewählt.\n\n";
"WARNING_NO_DESTINATION" = "Um ein Backup-Zielvolume auszuwählen, klicken Sie auf „Konfigurieren“.";

"REMAINING_HOUR" = "%d Stunde";
"REMAINING_HOURS" = "%d Stunden";
"REMAINING_MIN" = "%d Minute";	
"REMAINING_MINS" = "%d Minuten";
"REMAINING_HOURS_AND_MINS" = "Noch %@ und %@ …";
"REMAINING_ABOUT" = "Noch %@ …";
"REMAINING_LESS_MIN" = "Weniger als eine Minute …";

"BACKUP_NOW" = "Backup jetzt erstellen";
"STOP_BACKING_UP" = "Backup stoppen";
"BYTES_COMPLETED_AND_TOTAL_FORMAT" = "%1$@ von %2$@";

// disk formatting dialog
"DISK_NEEDS_REFORMATTING_TITLE" = "Möchten Sie das Backup-Volume „%@“ wirklich löschen? Dabei werden alle Informationen auf dem Volume gelöscht und der Vorgang kann nicht widerrufen werden.";
"DISK_NEEDS_REFORMATTING_TEXT" = "Das Volume muss gelöscht werden, bevor es für Time Machine-Backups verwendet werden kann, da es ein inkompatibles Dateisystem hat.";
"DISK_NEEDS_REFORMATTING_CS_TEXT" = "Das Volume muss gelöscht werden, bevor es für Time Machine-Backups verwendet werden kann, da das Quell-Volume Groß-/Kleinschreibung im Gegensatz zum Ziel-Volume nicht ignoriert.";
"ERASE_DISK_BUTTON" = "Löschen";
"DONT_ERASE_BUTTON" = "Nicht löschen";
"CANCEL_ERASE_BUTTON" = "Abbrechen";
"FORMATTING" = "Löschen:";

// disk formatting error dialog
"ERROR_FORMATTING_TITLE" = "Beim Löschen des Backup-Zielvolume „%@“ von Time Machine ist ein Fehler aufgetreten.";

// skip system files alart
"WARNING_SKIP_SYSTEM_FILES_TITLE" = "Sie haben den Systemordner ausgeschlossen.";
"WARNING_SKIP_SYSTEM_FILES" = "Möchten Sie auch weitere zur Mac OS X-Installation gehörende Dateien ausschließen, wie System-Programme und UNIX-Tools?";
"EXCLUDE_ALL_SYSTEM_FILES_BUTTON" = "Alle Systemdateien ausschließen";
"EXCLUDE_SYSTEM_FOLDER_ONLY_BUTTON" = "Nur Systemordner ausschließen";
"EXCLUDE_LIST_ALL_SYSTEM_FILES" = "Systemdateien und -programme";
"EXCLUDE_LIST_CALCULATING_SIZE" = "Größe berechnen";

// the name we give a disk after reformatting it for use with Time Machine
"REFORMATTED_DISK_NAME" = "Time Machine-Backups"; 

// Disk selection list
"REFORMAT_REQUIRED" = "Neuformatierung erforderlich (inkompatibles Dateisystem)";
"REFORMAT_REQUIRED_CS" = "Neuformatierung erforderlich (Volume unterscheidet Groß-/Kleinschreibung nicht)";
"SERVER_INFO_FORMAT" = "auf „%@“";
"TIME_CAPSULE_ACCOUNT" = "Mein Benutzeraccount";

"DISK_PICKER_NONE" = "Ohne";
"DISK_PICKER_NONE_TOOL_TIP" = "Backup stoppen";
"DISK_PICKER_BUTTON_USE" = "Für Backup verwenden";
"DISK_PICKER_BUTTON_STOP" = "Backup stoppen";

// Available disk space
"AVAILABLE_AND_TOTAL_DISK_SPACE_FORMAT" = "%@ von %@";

// FileVault warnings
"FILEVAULT_WARNING_USER_LEOPARD_TITLE" = "FileVault ist für diesen Benutzer-Account aktiviert. Time Machine kann nur dann ein Backup von Ihrem Benutzerordner erstellen, wenn Sie abgemeldet sind.";
"FILEVAULT_WARNING_USER_LEOPARD" = "Sie können nicht nach einzelne Objekten suchen, die sich in einem mit FileVault verschlüsselten Benutzerordner des Time Machine-Backups befinden, oder diese wiederherstellen. Um alle Dateien und Ordner dieses Backup-Typs wiederherzustellen, starten Sie Ihren Computer von einer Mac OS X Installations-DVD und wählen Sie „System aus Backup wiederherstellen“ im Menü „Dienstprogramme“ des Installationsprogramms.";
"FILEVAULT_WARNING_ADMIN_LEOPARD_TITLE" = "Für mindestens einen Account auf diesem Computer ist FileVault aktiviert. Time Machine kann Backups von FileVault-geschützten Benutzerordnern nur erstellen, wenn die jeweiligen Benutzer abgemeldet sind.";
"FILEVAULT_WARNING_ADMIN_LEOPARD" = "Sie können nicht nach einzelne Objekten suchen, die sich in einem mit FileVault verschlüsselten Benutzerordner des Time Machine-Backups befinden, oder diese wiederherstellen. Um alle Dateien und Ordner dieses Backup-Typs wiederherzustellen, starten Sie Ihren Computer von einer Mac OS X Installations-DVD und wählen Sie „System aus Backup wiederherstellen“ im Menü „Dienstprogramme“ des Installationsprogramms.";

"FILEVAULT_WARNING_USER_TIGER_TITLE" = "Time Machine kann kein Backup von Ihrem Benutzerordner erstellen, da dieser mit einer älteren Version von FileVault verschlüsselt wurde. Deaktivieren Sie FileVault für Ihren Account und aktivieren Sie es dann wieder. Führen Sie anschließend das Backup durch.";
"FILEVAULT_WARNING_ADMIN_TIGER_1_USER_TITLE" = "Time Machine kann kein Backup vom Benutzerordner des Accounts „%@“ erstellen, da dieser mit einer älteren Version von FileVault verschlüsselt wurde. Deaktivieren Sie FileVault für diesen Account und aktivieren Sie es dann wieder. Führen Sie anschließend das Backup durch.";
"FILEVAULT_WARNING_ADMIN_TIGER_2_USERS_TITLE" = "Time Machine kann kein Backup von den Benutzerordnern der Accounts „%@“ und „%@“ erstellen, da diese mit einer älteren Version von FileVault verschlüsselt wurden. Deaktivieren Sie FileVault für jeden Account und aktivieren Sie es dann wieder. Führen Sie anschließend das Backup durch.";
"FILEVAULT_WARNING_ADMIN_TIGER_3_USERS_TITLE" = "Time Machine kann kein Backup von den Benutzerordnern der Accounts „%@“, „%@“ und „%@“ erstellen, da diese mit einer älteren Version von FileVault verschlüsselt wurden. Deaktivieren Sie FileVault für jeden Account und aktivieren Sie es dann wieder. Führen Sie anschließend das Backup durch.";
"FILEVAULT_WARNING_ADMIN_TIGER_MORE_USERS_TITLE" = "Time Machine kann kein Backup von den Benutzerordnern der Accounts „%@“, „%@“, „%@“ und anderen erstellen, da diese mit einer älteren Version von FileVault verschlüsselt wurden. Deaktivieren Sie FileVault für jeden Account und aktivieren Sie es dann wieder. Führen Sie anschließend das Backup durch.";
"FILEVAULT_WARNING_TIGER" = "Time Machine kann Backups von FileVault-geschützten Benutzerordnern erstellen, Sie können jedoch nicht nach einzelnen Objekten suchen, die sich in einem mit FileVault verschlüsselten Benutzerordner des Time Machine-Backups befinden, oder diese wiederherstellen. Um alle Dateien und Ordner dieses Backup-Typs wiederherzustellen, starten Sie Ihren Computer von einer Mac OS X Installations-DVD und wählen Sie „System aus Backup wiederherstellen“ im Menü „Dienstprogramme“ des Installationsprogramms.";

"NEXT_BACKUP_WHEN_CONNECTED" = "Wenn Volume verbunden ist";
"NEXT_BACKUP_TURNED_OFF" = "Automatische Backups aus";
"NEXT_BACKUP_WHEN_PLUGGED_IN" = "Bei Netzbetrieb des Mac";

"WILL_START_IN_ONE_SEC" = "Eine Sekunde …";
"WILL_START_IN_X_SECS" = "%@ Sekunden …";

"DESTINATION_TOOLTIP" = "Volume: %@\nAktiviert auf: %@";

"LATEST_SUCCESSFUL_BACKUP" = "Letztes erfolgreiches Backup: %@ um %@";

"INSUFFICIENT_ACCESS_TITLE" = "Sie haben nicht die erforderlichen Zugriffsrechte zum Lesen, Schreiben und Anfügen auf der ausgewählten Netzwerk-Backup-Festplatte.";
"INSUFFICIENT_ACCESS_MESSAGE" = "Stellen Sie die Verbindung als anderer Benutzer her oder wenden Sie sich an Ihren Netzwerkadministrator.";

"ERROR_OBTAINING_URL" = "Interner Fehler - keine URL für „%@“ erhalten";

"KEYCHAIN_ERROR" = "Beim Erstellen eines Schlüsselbundeintrags für den Benutzernamen „%2$@“ und die URL „%3$@“ ist der Schlüsselbundfehler %1$d aufgetreten.";
"KEYCHAIN_RECOVERY_SUGGESTION" = "Sie können versuchen, den Systemschlüsselbund mit dem Dienstprogramm „Schlüsselbundverwaltung“ zu bearbeiten oder zu reparieren.";

"ERROR_NETAUTHMOUNT" = "Time Machine kann nicht auf das Backup-Volume „%@“ zugreifen.";

"UNKNOWN_DISK_NAME" = "Ohne Titel";

// health check strings
PERFORMING_HEALTH_CHECK = "Backup überprüfen …";
SKIP_HEALTH_CHECK = "Überprüfung überspringen";
SKIPPING_HEALTH_CHECK = "Überprüfung überspringen …";
